export const aboutDetails = {
  header: "О нас",
  dmitry: {
    header: "Дмитрий Лисуненко",
    points: [
      "Актёр Гомельского областного драматического театра",
      "Высшее образование, магистр педагогических наук",
      "Обучается на факультете кино театра и телевидения в Белорусской государственной академии искусств по специальности «Актерское искусство»",
      "Обладатель мастерской степени по каратэ (чёрный пояс, 3 дан)",
    ],
  },
  lily: {
    header: "Лилия Лисуненко",
    points: [
      "Актриса Гомельского областного драматического театра",
      "Высшее образование, в 2013 г. окончила театральный факультет Белорусской государственной академии искусств по специальности «Актерское искусство»",
      "В 2020 г. прошла курсы повышения квалификации в Российском институте театрального искусства – ГИТИС по программе «Актерское мастерство»",
    ],
  },
  together: [
    "В детстве, пожалуй, каждый когда-то хотел сниматься в кино или работать на телевидении. Этот мир манил и завораживал. Но мир кино не так прост, а работа киноактера требует особых навыков. Мало быть просто привлекательным и артистичным человеком. Гораздо важнее, сможете ли вы передать это в кадре? Даже уверенные в себе и харизматичные люди просто боятся камеры, теряют все свое обаяние и забывают слова после слов: «Мотор, начали!». А что говорить о новичках-актерах, которые попадут на съемочную площадку впервые? Причем не важно, идет ли речь об актерах массовки, выпускников театральных ВУЗов или о главных действующих лицах.",
    "Мы с уверенностью можем заявить, что искусству работать на камеру в качестве актера можно и нужно научиться.",
  ],
};
