export const courseDetails = {
  header: "О курсе",
  description:
    "Процесс обучения – это практические занятие построенные «от простого к сложному»",
  program: {
    header: "В программу занятий на студии входит:",
    points: [
      "Актерские тренинги на раскрепощение, уверенность, внимание, воображение и развитие памяти, импровизационные этюды",
      "Упражнения на совместную работу в команде, чувство партнерства, выявление лидерских качеств",
      "Работа над речью, глубиной голоса, техникой дыхания",
      "Пластика тела и хореография",
      "Сценический бой - постановка сцен рукопашного боя без опасности травмирования для актера",
      "Основы драматургии и написания киносценария",
      "Работа на камеру, съемки в кино, рекламе и клипах",
      "Подготовка программы к поступлению в театральные ВУЗы",
    ],
  },
  studied: {
    header: "ТЫ научишься:",
    points: [
      "Грамотно говорить и выражать свои мысли, публично выступать, уверенно вести себя перед камерой, убеждать других людей в своих идеях",
      "Аргументировать свои мысли, слушать мнение других, что формирует навык убедительной речи",
      "Творчески мыслить и самоутверждаться. Разовьешь в себе таланты – будь то актерское искусство, режиссура или написание сценариев",
      "Находить общий язык с людьми, работать в команде, взаимодействовать друг с другом и решать вместе любые проблемы",
    ],
  },
  potential: {
    header: "Ты получишь возможность:",
    points: [
      "Проявить себя в актерском искусстве и иной работе на съемочной площадке",
      "Написать и опробовать свой собственный киносценарий",
      "Играть на камеру, принять участие в съемках авторских работ, короткометражных фильмов и клипов студии театра и кино «Гоголь»",
      "Пройти профессиональные кастинги в рекламу, клипы, кино",
      "Посетить профессиональные киноплощадки",
      "Создать свое профессиональное актерское портфолио для кастингов с фото и видео визиткой",
      "Научиться правильно подготавливать и записывать самопробы для роли",
      "Понять свое амплуа на практике, а также с кастинг-директором",
      "Принять участие в мастер-классах действующих актёров, блогеров",
    ],
  },
  masters: {
    header: "Мастер-классы и творческие встречи:",
    description:
      "Дополнительные возможности познакомиться и вступить в диалог с действующими лицами киноотрасли и блогерами!",
  },
};
