export const lessonsParallaxSection = {
  header: "Индивидуальные занятия",
  text: "Проработка вашего запроса, на темы публичного выступления, избавления от телесных зажимов, голоса и речи и многого другого:",
  points: [
    "Актерский тренинг",
    "Тренинг по сценической речи и движению",
    "Подбор и разбор материала",
    "Подготовка этюдов",
    "Рекомендации",
  ],
};

export const lessonsBackgroundSection = {
  header: "Стоимость",
  price: "Стоимость обучения за 1 месяц составляет 190 бел. рублей.",
  payment:
    'Оплата занятий в студии театра и кино "Гоголь" осуществляется помесячно, через систему расчета ЕРИП или оплатой на банковский счет.',
  bonus: "При оплате первого месяца скидка 10%!",
};
