export const mainParalaxSection = {
  mainHeader: "Студия театра и кино",
  aim: 'Первоочередная задача нашей студии театра и кино "Гоголь" – это развитие творческого потенциала, знакомство с профессиями театра и кино.',
  subHeader: "Основатели студии",
  present:
    "Встречайте людей, живущих театром и кино, которые положили начало проекту:",
  founders: "Дмитрий Лисуненко и Лилия Лисуненко.",
  credo:
    '"Мы хотим, чтобы творчески проявленных себя и весёлых людей стало больше. Актерское искусство позволяет раскрепоститься, чувствовать себя уверенно, быть собой и играть самую главную и яркую роль - это свою собственную жизнь!"',
};

export const mainTextSection = {
  header: "Занятия в студии",
  description:
    "Программа занятий построена на основе упражнений из курсов театральных и кинематографических вузов, адаптирована для детей, подростков и взрослых. В процессе обучения Вы получите:",
  point1: "Опыт работы перед камерой",
  point2: "Возможность попробовать себя в съемке кинопроектов",
  point3: "Написать и опробовать свой собственный сценарий",
  infoGroups: "Группы собираются по возрасту: 8-12, 13-17, 18+.",
  infoChild:
    "Дети в возрасте младше 8 лет могут быть приняты в группу только по прохождению предварительного собеседования с педагогам.",
};
