export const questionsSection = {
  header: "Часто задаваемые вопросы",
  text: "Отвечаем на Ваши частые вопросы!",
  expandedStickers: [
    {
      title: "Для кого этот курс?",
      description: [
        "Киноактер – профессия особая и востребованная в современном мире. Тем более, когда речь идет о съемках не только в кино, на телевидение, но и в коммерческих роликах. К тому же сейчас наблюдается огромный рост любительских видеоблогов, каналов в Интернете, где каждый может быть не только сам себе режиссером, но и актером.",
        "Для режиссеров - это возможность побывать в шкуре актера. Побывать за другой стороной кинокамеры. Научиться разводить мизансцены, работать с крупностями кадра, вызывать эмоции у зрителя работая над актерской игрой.",
        "В детстве, пожалуй, каждый когда-то хотел сниматься в кино или работать на телевидении. Этот мир манил и завораживал. Но мир кино не так прост, а работа киноактера требует особых навыков. Мало быть просто привлекательным и артистичным человеком. Гораздо важнее, сможете ли вы передать это в кадре? Даже уверенные в себе и харизматичные люди просто боятся камеры, теряют все свое обаяние и забывают слова после слов: «Мотор, начали!». А что говорить о новичках-актерах, которые попадут на съемочную площадку впервые? Причем не важно, идет ли речь об актерах массовки, выпускников театральных ВУЗов или о главных действующих лицах.",
        "Мы с уверенностью можем заявить, что искусству работать на камеру в качестве актера можно и нужно научиться.",
      ],
      points: [],
    },
    {
      title: "Почему стоит выбрать наши курсы актерского мастерства?",
      description: [],
      points: [
        "Практический опыт педагогов в выступлении на сцене и съемки в кино.",
        "Авторская программа сочетает различные направления, увеличивая эффективность занятий.",
        "Индивидуальный подход к каждому и потрясающая бережная атмосфера на занятиях",
      ],
    },
    {
      title: "Стоимость",
      description: [
        "Стоимость обучения за 1 месяц составляет 180 бел. рублей.",
        'Оплата занятий в студии театра и кино "Гоголь" осуществляется помесячно, через систему расчета ЕРИП или оплатой на банковский счет.',
        "При оплате первого месяца скидка 10%!",
      ],
      points: [],
    },
  ],
};