export const questionsSection = {
  header: "Часто задаваемые вопросы",
  text: "Отвечаем на Ваши частые вопросы!",
  expandedStickers: [
    {
      title: "Для кого этот курс?",
      description: [
        "Киноактер – профессия особая и востребованная в современном мире. Тем более, когда речь идет о съемках не только в кино, на телевидение, но и в коммерческих роликах. К тому же сейчас наблюдается огромный рост любительских видеоблогов, каналов в Интернете, где каждый может быть не только сам себе режиссером, но и актером.",
        "Для режиссеров - это возможность побывать в шкуре актера. Побывать за другой стороной кинокамеры. Научиться разводить мизансцены, работать с крупностями кадра, вызывать эмоции у зрителя работая над актерской игрой.",
        "В детстве, пожалуй, каждый когда-то хотел сниматься в кино или работать на телевидении. Этот мир манил и завораживал. Но мир кино не так прост, а работа киноактера требует особых навыков. Мало быть просто привлекательным и артистичным человеком. Гораздо важнее, сможете ли вы передать это в кадре? Даже уверенные в себе и харизматичные люди просто боятся камеры, теряют все свое обаяние и забывают слова после слов: «Мотор, начали!». А что говорить о новичках-актерах, которые попадут на съемочную площадку впервые? Причем не важно, идет ли речь об актерах массовки, выпускников театральных ВУЗов или о главных действующих лицах.",
        "Мы с уверенностью можем заявить, что искусству работать на камеру в качестве актера можно и нужно научиться.",
      ],
      points: [],
    },
    {
      title: "Как научиться говорить красиво?",
      description: [
        "Есть 2 составляющие красивой речи",
        "1. Техническая часть - это упражнения на раскрытие или постановку голоса, артикуляция, резонирование, дикция, вибрационный массаж, дыхание,",
        "2.Психологическая часть - снятие внутренних зажимов, логика речи, управление состоянием, энергетика, харизма, увеличение словарного запаса и т.д.",
        "Обе части мы прорабатываем на курсах.",
      ],
      points: [],
    },
    {
      title: "Сколько нужно занятий, чтобы не бояться выступать?",
      description: [
        "Это индивидуальная история, которая зависит от уровня, с которым Вы пришли на курс, да и чего скрывать, мы все разные по возможностям голоса, темперамента, свободы и тд. Одно можно сказать точно, если Вы не пропускаете занятия, выполняете домашние задания, повторяете речевой тренинг, то за несколько месяцев можно получить потрясающий результат, который сразу отразится на качестве Вашей жизни.",
      ],
      points: [],
    },
    {
      title: "Как попасть в кино без образования?",
      description: [
        "Попасть в кино без образования, закончив только актерские курсы, возможно! Это конечно не легко, но при желании и упорстве по силам. Сейчас огромное количество кастингов и проб в открытом доступе, да и снимают очень много даже у нас в Беларуси, в том числе и Российские проекты.",
      ],
      points: [],
    },
    {
      title: "Как пройти пробы в кино?",
      description: [
        "Нужно в первую очередь поучиться актерской профессии хотя бы на курсах. Важно понять кто Вы и на какие роли подходите. Снимать самопробы с хорошим светом и звуком. Хорошо выучить текст и разобрать роль. Узнать как можно больше информации о проекте, режиссёре, роли.",
      ],
      points: [],
    },
    {
      title: "Где я могу применить навыки актерского мастерства в жизни?",
      description: [
        "На работе, если хочется расти и развиваться, двигаться по карьерной лестнице. Дома в общении с близкими, когда меняется голос, меняется микроклимат в семье. Если Вы предприниматель, эксперт или блогер, то для Вас это жизненно важная история, актерское мастерство помогут развиваться бизнесу и зарабатывать больше.",
      ],
      points: [],
    },
    {
      title: "Почему стоит выбрать наши курсы актерского мастерства?",
      description: [],
      points: [
        "Практический опыт педагогов в выступлении на сцене и съемки в кино.",
        "Авторская программа сочетает различные направления, увеличивая эффективность занятий.",
        "Индивидуальный подход к каждому и потрясающая бережная атмосфера на занятиях",
      ],
    },
    {
      title: "Стоимость",
      description: [
        "Стоимость обучения за 1 месяц составляет 180 бел. рублей.",
        'Оплата занятий в студии театра и кино "Гоголь" осуществляется помесячно, через систему расчета ЕРИП или оплатой на банковский счет.',
        "При оплате первого месяца скидка 10%!",
      ],
      points: [],
    },
  ],
};
